{
  "siteTitle": "Bienvenue dans notre restaurant!",
  "siteBrand": "Restaurant",
  "homeHeading": "Bienvenue dans notre restaurant",
  "homeContent": "Découvrez une cuisine exceptionnelle avec des saveurs authentiques et une hospitalité chaleureuse.",
  "homeWelcome": "Bienvenue dans votre destination gastronomique de premier choix",
  "heroTitle": "Bienvenue dans notre restaurant",
  "heroSubtitle": "Découvrez une cuisine exceptionnelle avec des saveurs authentiques et une hospitalité chaleureuse",
  "heroButton": "Voir le menu",
  "aboutUsHeading": "À propos de notre restaurant",
  "aboutUsContent": "Bienvenue dans notre restaurant familial où la tradition rencontre l'innovation. Nous servons une cuisine authentique et délicieuse depuis plus de deux décennies.",
  "aboutUsStoryHeading": "Notre histoire",
  "aboutUsStory": "Fondé en 2001, notre restaurant a commencé comme un petit rêve familial de partager les saveurs authentiques de notre héritage avec la communauté. Ce qui a commencé comme un établissement modeste est devenu un point de repère local bien-aimé, mais nous n'avons jamais perdu de vue nos valeurs fondamentales : ingrédients de qualité, recettes traditionnelles et hospitalité chaleureuse.",
  "aboutUsTeamHeading": "Notre équipe",
  "aboutUsTeam": "Notre équipe passionnée de chefs et de personnel travaille sans relâche pour s'assurer que chaque repas soit une expérience inoubliable. De notre chef cuisinier qui s'est formé dans les meilleures cuisines à notre personnel de service amical qui traite chaque invité comme une famille, nous nous engageons à l'excellence dans tous les aspects de votre expérience culinaire.",
  "navHome": "Accueil",
  "navAboutUs": "À propos",
  "navLang": "Langue",
  "featuresHeading": "Pourquoi nous choisir",
  "feature1Title": "Ingrédients frais",
  "feature1Description": "Nous nous approvisionnons en ingrédients locaux de la plus haute qualité pour créer des saveurs authentiques qui célèbrent notre héritage culinaire.",
  "feature2Title": "Chefs experts",
  "feature2Description": "Nos chefs expérimentés apportent des décennies d'expertise et de passion à chaque plat qu'ils créent.",
  "feature3Title": "Atmosphère chaleureuse",
  "feature3Description": "Savourez votre repas dans notre environnement accueillant conçu pour des expériences culinaires mémorables."
}
